   
    <footer class="u-align-center u-clearfix u-footer u-grey-80 u-footer" id="sec-6dd3"><div class="u-clearfix u-sheet u-sheet-1">
        <h4 class="u-text u-text-1">Τηλεφωνικό κέντρο Υπουργείου:<br>213-1516649<br>213-1516651
        </h4>
        <p class="u-align-left u-text u-text-2">Η εξυπηρέτηση του κοινού με προσέλευση στις υπηρεσίες του Υπουργείου θα πραγματοποιείται γίνεται μόνο σε επείγουσες περιπτώσεις, κατόπιν προηγούμενου ραντεβού έως τις 16:00. Οι δικηγόροι εξυπηρετούνται κατά προτίμηση κατόπιν προηγούμενου ραντεβού. Σε περιπτώσεις που δικηγόροι προσέρχονται χωρίς προηγούμενο ραντεβού θα εξυπηρετούνται, μόνο εφόσον διασφαλίζεται η απαιτούμενη απόσταση και δεν υπάρχει συνωστισμός εντός της Υπηρεσίας.</p>
        <h5 class="u-text u-text-3">ΕΙΣΟΔΟΣ ΚΟΙΝΟΥ</h5>
        <p class="u-small-text u-text u-text-variant u-text-4">Ελληνική Δημοκρατία - Υπουργείο Εργασίας και Κοινωνικών Υποθέσεων</p>
      </div></footer>
  </body>
</html>